[
  {
    "description": "<p><b>Le Festival Haïti en Folie lance sa 19e édition aux Jardins Gamelin, en collaboration avec le Quartier des spectacles, et donne rendez-vous aux festivaliers sur la piste de danse avec DJ Rleen, une artiste à découvrir! </p>\r\n\r\n<p>Descriptif: <br/>\r\nDJ Rleen a découvert sa passion pour la musique dès son jeune âge, influencée par les sons traditionnels haïtiens et caribéens. Née en Haïti et ayant grandi au Canada au sein de la diaspora haïtienne, elle initie sa carrière en 2015 et lance sa première mixtape, Sweet Konpa  en 2017. Ce projet a rapidement séduit un large public grâce à sa capacité à fusionner les rythmes du Konpa avec des influences modernes de Dancehall et Afrobeat, une signature qui l’a rapidement distinguée sur la scène locale.\r\nSes performances dans des clubs et événements communautaires ont permis à DJ Rleen de se forger une solide réputation à Montréal, avant de s’étendre à d’autres pays comme Haïti et les États-Unis, où elle a continué à élargir sa base de fans. Sa passion pour la musique haïtienne et caribéenne reste au cœur de ses projets, et elle œuvre sans relâche pour faire rayonner ces genres au-delà des frontières de la diaspora.</p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/I9A7389_300x220.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/DJRleen.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6182",
    "showtimes": [
      {
        "datetime": "2025-07-23 16:30:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "sub_title": "5@7 DJ aux Jardins Gamelin",
    "title": "DJ Rleen",
    "type": "Screening"
  },
  {
    "description": "<p>Découvrez l’univers électrisant de la danse Electro avec Doza, danseur versatile, accompagné par les sons percutants de DJ Manny.ssuave. Une initiation ouverte à tous pour explorer les bases, l’énergie et l'attaque de ce style unique. Vibrez au rythme de la musique et laissez-vous emporter par une ambiance intense et stimulante !</p>\r\n\r\n<p>Carlos \"Doza\" Mendoza est une figure emblématique de la scène électro montréalaise contemporaine. Artiste innovant, il se distingue par son style unique et son parcours atypique. Né à Montréal d'une famille péruvienne, il a parcouru le Canada, l'Amérique latine, l'Europe et l'Asie pour participer à des battles, enseigner, juger et échanger avec d'autres spécialistes du style.</p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Jardins-Gamelin_PQDS_2024_17-juillet_©-Alexanne-Brisson-7-2-1.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Jardins-Gamelin_PQDS_2024_17-juillet_©-Alexanne-Brisson-7-2-4.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6184",
    "showtimes": [
      {
        "datetime": "2025-07-23 18:00:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "title": "Événement du Quartier des spectacles et Jardins Gamelin - Initiation au streetdance avec 100Lux - Electro avec DOZA & Dj Manny.ssuave",
    "type": "Screening"
  },
  {
    "description": "<p>Face à une insécurité persistante marquée par la violence, la faiblesse institutionnelle et l’effondrement des services publics, le peuple haïtien fait preuve d’une résilience remarquable. Loin de se résumer à un pays en crise, Haïti est aussi un espace d’initiatives communautaires, de solidarité populaire et de résistance quotidienne.</p>\r\n<p>Ce panel propose d’explorer les formes concrètes que prend la lutte pour la survie aussi bien en Haïti qu’au sein de la diaspora. Comment les communautés s’organisent-elles face à l’abandon de l’État ? Quelles stratégies de résilience se mettent en place ? Quel rôle jouent les femmes, les jeunes, les organisations locales dans cette dynamique ? </p>\r\n<p>En croisant les regards de chercheurs, d’acteurs de terrain, de journalistes et de membres de la société civile haïtienne, ce panel vise à rendre compte de la complexité de la situation actuelle tout en mettant en lumière les forces vives qui, chaque jour, refusent la fatalité. </p>\r\n\r\n\r\n<p><b>Modérateur: Jean Numa Goudou, Journaliste chez In Texto, Journal Nou</b><br/>\r\n<b>Panélistes:</b><br/>\r\n<b>Widlore Mérancourt</b> - Journaliste, éditeur en chef d’AyiboPost et contributeur international. <br/>\r\n<b>Henry Kenol</b> - Écrivain et auteur du roman Le désespoir des anges  <br/>\r\n<b>Daniel Godefroy</b> - Expert en entrepreneuriat et transformation numérique<br/>\r\n<b>Jean-Claude Icart</b> - Sociologue, chercheur autonome<br/>\r\n<b>Jésula Blanc</b> - Avocate féministe, militante des droits des femmes, Interprète</p>\r\n\r\n<p>Diffusion à 8:30PM sur la page facebook du festival <a href=\"https://www.facebook.com/FestivalHaitienFolie/\">https://www.facebook.com/FestivalHaitienFolie/</a> </p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/20250613_230815_0000.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/20250613_231310_0000.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6187",
    "showtimes": [
      {
        "datetime": "2025-07-24 20:30:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "subject": "PANEL",
    "title": "Haïti : insécurité et résistance au cœur du quotidien",
    "type": "Screening"
  },
  {
    "description": "<p>Le Festival Haïti en Folie est de retour aux Jardins Gamelin, en collaboration avec le Quartier des spectacles pour une grande journée musicale et plusieurs artistes talentueux en vedette à découvrir et à célébrer! </p>  \r\n                              \r\n<p>Descriptif: <br/>\r\nDJ Nalee est une artiste passionnée qui insuffle une énergie unique à chaque performance. Basée à Montréal, elle est reconnue pour ses sets vibrants qui mélangent habilement rythmes caribéens, afro, et influences internationales. Sa capacité à créer une ambiance chaleureuse et immersive lui a rapidement valu une place de choix sur la scène musicale.</p>  \r\n\r\n<p>Forte de ses racines haïtiennes et de son amour profond pour la musique, DJ Nalee offre bien plus qu’une simple expérience sonore : elle fait voyager son public, leur faisant ressentir chaque note, chaque cadence. Avec une approche authentique et un flair naturel pour lire la foule, elle transforme chaque évènement en un moment inoubliable.</p>  \r\n<p>Que ce soit lors de festivals, soirées privées ou événements culturels, DJ Nalee sait capter l’instant et faire vibrer la piste. Son charisme discret, sa sélection musicale raffinée et son sens du détail font d’elle une DJ incontournable pour ceux qui recherchent une atmosphère à la fois festive, élégante et pleine d’âme.</p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/IMG_9069-1-2.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/DJNalee.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6188",
    "showtimes": [
      {
        "datetime": "2025-07-25 17:00:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "sub_title": "5@7 DJ aux Jardins Gamelin",
    "title": "DJ Nalee",
    "type": "Screening"
  },
  {
    "description": "<p><b>Descriptif: </b><br/>\r\nWaahli est un artiste montréalais d'origine haïtienne qui puise son inspiration musicale dans une enfance bercée par les mélodies traditionnelles. C'est toutefois à travers la culture hip-hop qu'il trouve sa voix et qu'il développe un style unique et captivant.</p> \r\n<p>Avec ses rythmes ancestraux, ses performances époustouflantes et ses textes incisifs, Waahli propose un hip-hop alternatif qui nous fait voyager aux quatre coins du globe. Sur scène, il captive son public grâce à son interaction généreuse et son énergie contagieuse, mettant en valeur la diversité culturelle. </p>\r\n\r\n<p>En 2004, il cofonde <b>Nomadic Massive</b>, un groupe emblématique de la scène hip-hop montréalaise. En parallèle de cette aventure, Waahli ressent le besoin de se lancer dans un projet solo pour approfondir son identité artistique. </p>\r\n<p>En 2018, il dévoile son premier album, Black Soap, suivi en 2020 de l'EP Soap Opera. Ces œuvres, interprétées en anglais, en français et en créole haïtien, offrent une fusion audacieuse de rap et d'afrobeat, tout en rendant hommage à ses racines haïtiennes. </p>\r\n<p>En 2022, Waahli revient avec Soap Box, un album introspectif et engagé, né de la réflexion profonde initiée pendant le confinement. Ce projet intime met encore une fois en lumière sa relation profonde avec sa culture et ses racines. </p>\r\n<p>En 2023, il sort Saponification, un EP vibrant, explorant des thèmes tels que la solidarité au sein de la diaspora haïtienne, la célébration de son parcours et l'importance de l'écoute de soi intérieure. Ce projet mêle habilement des sonorités reggae, hip-hop et funk haïtien, démontrant une fois de plus son inventivité musicale. </p>\r\n<p>En mai 2023, Waahli est l'une des six <b>Révélations Radio-Canada 2023-2024</b>. En 2024, il accumule des reconnaissances de ses pairs tel qu'une nomination au <b>Gala de l'ADISQ</b> pour le Meilleur Album de l'Année – Multilingue et Autres Langues, ainsi qu'une nomination aux <b>Juno Awards</b> pour le Meilleur Album de l'Année de Musique du Monde. Il devient également Finaliste pour le <b>Prix Découverte en Écriture de Chansons</b> remis par Amazon Music et le Panthéon des Auteurs et Compositeurs Canadiens. </p>\r\n<p>En 2025, Waahli repousse une fois de plus les frontières artistiques avec Seven Bubbles, un opus audacieux qui explore de nouveaux horizons esthétiques et sonores. </p>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/RUMdr6oylXI?si=hVr6WCmxn-EzXhBh\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Photo-Waahli-Bruno-Destombes-1-1.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Photo-Waahli-Bruno-Destombes-1.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6189",
    "showtimes": [
      {
        "datetime": "2025-07-25 19:00:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "title": "Waahli",
    "type": "Screening"
  },
  {
    "description": "<p>Bèl Vyb est un groupe musical haïtien composé de six musiciens talentueux qui jouent ensemble depuis leur enfance. Formé en 2016, le groupe s’est rapidement démarqué par son énergie contagieuse, sa cohésion musicale et sa vision artistique ancrée dans la culture haïtienne. Dès leurs débuts, ils enchaînent les prestations dans des événements privés, ce qui leur ouvre la porte vers des scènes plus importantes grâce à l’intérêt de plusieurs promoteurs.</p>\r\n<p>Leur premier titre officiel, “Ou Fèm Fou”, marque leur entrée remarquée dans le paysage du HMI (Haitian Music Industry). Ce succès est suivi par la sortie de leur premier vidéoclip, “Karma”, un morceau toujours apprécié aujourd’hui pour sa profondeur et sa production soignée.</p>\r\n<p>Déterminé à offrir un produit musical de qualité, Bèl Vyb travaille avec rigueur et passion pour créer une musique qui allie tradition et modernité. Cette vision se concrétise avec la sortie de leur premier album “Yon Bèl Vyb”, le 6 novembre 2023, salué pour son originalité et son authenticité.</p>\r\n<p>Leur concert “The Experience”, présenté le 23 novembre 2024, marque un tournant majeur dans leur parcours. Cet événement, très bien accueilli par le public, confirme leur statut de groupe incontournable dans la scène musicale haïtienne.</p>\r\n<p>Aujourd’hui, Bèl Vyb continue de faire vibrer son public et prépare déjà de nouveaux projets ambitieux pour l’année 2025, fidèle à sa mission : partager une musique vivante, sincère et porteuse d’émotions.</p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/WEB-HEF25_300x220_BEL-VYB.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/WEB-HEF25_960x480_BEL-VYB.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6190",
    "showtimes": [
      {
        "datetime": "2025-07-25 20:30:00",
        "venue": "JARDINS GAMELIN (Quartier des spectacles)"
      }
    ],
    "title": "Bèl VyB",
    "type": "Screening"
  },
  {
    "description": "<p><b>ESPACE GAZONNÉ SPECIAL « ATELIERS ANBA TONEL »</b><br/>\r\n<ul>\r\n<li>12h30 Atelier culinaire avec Chef Lyse-Farah Gélin</li>\r\n<li>13h Atelier peinture pour enfants de Youvi _arts, Duplessy Youveline, artiste visuelle </li>\r\n<li>14h Atelier cours de créole avec Sly Toussaint du Centre Toussaint</li></ul></p>\r\n\r\n<p><b>AIRE DE JEUX POUR ENFANTS: </b><br/>\r\n<ul><li>12h Atelier de fabrication de masque pour enfant avec Maxo Lauture</li>\r\n<li>13h Tresse de cheveux pour petits et grands avec Fabiola- Érika  Lalanne de Beauté I.D.A Storm </li>\r\n<li>13h  Atelier de recyclage pour petits et grands avec Seconde  Nature de Marcelin Délice </li> \r\n<li>15h Atelier Cerf-Volant avec Joseph André chez Espace d’expressions et de créations</li>\r\n<li>15h service de maquillage avec Marie khayat</li></ul> </p>\r\n\r\n\r\n<p><b>PARC DES COMPAGNONS - DÉFILÉ RARA:  </b><br/>\r\n<ul><li>16h Départ du défilé Rara d'Haïti en Folie avec Rara Jazz & Ayiti Makaya  (Parc des Compagnons).</li></ul></p>\r\n\r\n\r\n\r\n<p><b>LES SPECTACLES TD  </b><br/>\r\n<ul><li>5:30 PM Richy Jay  (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6195\">ICI</a>)</li>\r\n\r\n     <li>7pm Hommage à Coupé Cloué et aux 70 ans du Konpa avec DJ Nonez  (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6196\">ICI</a>)</li>\r\n\r\n<li>8:30PM Boukan Ginen & Eddy François  (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6197\">ICI</a>) </li></ul></p>\r\n—--------------------------------------------------------------------------------------------------------------",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2023/06/Foire-Atelier-1.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2023/06/Foire-Atelier.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6193",
    "showtimes": [
      {
        "datetime": "2025-07-26 12:00:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "title": "Lakay se lakay: bienvenue en Haiti  Foire et Ateliers du samedi",
    "type": "Screening"
  },
  {
    "description": "<p>Devant la popularité sans précédent de son volet gourmand, la 19e édition du Festival Haïti en Folie à Montréal revient avec sa grande Foire culinaire Haïti en Folie les 26 et 27  juillet 2025, de 12h à 23h, au Parc Lafontaine. </p>\r\n\r\n\r\n<p>La Foire culinaire est une occasion unique de se délecter et de redécouvrir la cuisine typique d'Haïti concoctée avec amour par une variété de traiteurs et de restaurateurs haïtiens de la métropole.  Au menu : ateliers culinaires, boissons et cocktails exotiques, plats du terroir haïtiens, livres de recettes haïtiennes et caribéennes. Épices, couleurs et bonne humeur seront au rendez-vous dans une ambiance musicale rythmée et un décor qui fait valoir l'artisanat et les produits locaux haïtiens. Un délice au Festival Haïti en Folie!</p>\r\n\r\n\r\n\r\n\r\n<p>Parmi les plats typiques que vous retrouverez au festival, il y aura:</p>\r\n<p>L'incontournable GRIOT (Plat typique de porc frit hautement assaisonné et savoureux);</p>\r\n<p>Le traditionnel FRITAY (ensemble de viandes et légumes fraîchement frits et hautement savoureux);</p>\r\n<p>L'immanquable POULET CRÉOLE frit ou en sauce (Qui transporte directement dans la Caraïbes avec des saveurs épicées);</p>\r\n<p>L'inclassable PIKLIZ, un mélange hautement piquant et épicé de choux, oignons et carottes coupés en fines lamelles faits expressément pour accompagner les plats susmentionnés et qui vous fera couler l'eau à la bouche. </p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2022/06/35.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2022/06/35-1.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6191",
    "showtimes": [
      {
        "datetime": "2025-07-26 12:00:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "title": "GASTRONOMIE:   Foire culinaire Haïti en Folie",
    "type": "Screening"
  },
  {
    "description": "<p><b>Ayiti Makaya + Rara Jazz </b><br/>\r\nLe <b>défilé carnavalesque « RARA Haïti en Folie »</b> présenté par le Festival Haïti en Folie, pour une 9e année consécutive, est devenu une tradition à Montréal! Les groupes <b>Rara Jazz</b> ainsi que les danseuses professionnelles de <b>Ayiti Makaya</b> sillonneront les rues du Plateau-Mont-Royal. Ce grand défilé permettra aux festivaliers et à tous ceux qui le désirent de participer à un rituel typiquement haïtien en plein cœur de Montréal. Tout le monde est invité à recréer cette ambiance typiquement haïtienne en joignant le défilé et en dansant aux rythmes irrésistibles de Rara Jazz. </p>\r\n<p>Le défilé Rara aura lieu au son de la musique folklorique, des percussions et des tcha-tcha (maracas haïtiens), aux couleurs créoles des costumes traditionnels et ce dans la joie et la bonne humeur. Cet événement fait découvrir diverses facettes de la culture haïtienne aux Québécois d’origine haïtienne et à l’ensemble de la population.\r\nTrajet: Le parcours du Rara se fera à partir du Parc des Compagnons jusqu’au Parc Lafontaine, en passant par l’avenue Mont-Royal, Vers le Sud sur Chambord, entrée dans le Parc Lafontaine jusqu’au site où les festivités continuent avec une foire artisanale et des spectacles en plein air. </p>\r\n\r\n\r\n<p><b>Contexte</b><br/>\r\nLe Rara haïtien, né pendant la période d’esclavage colonial et très inspiré des rythmes vaudou fait, aujourd’hui encore, partie intégrante des festivités en temps de carême en Haïti. </p>\r\n<p>On ne peut célébrer la culture haïtienne sans ce rituel auquel les haïtiens accordent tant d’importance : le RARA! Le rara est un héritage de la riche histoire de lutte pour l’Indépendance haïtienne. </p>\r\n\r\n<p><b>RARA – DÉFINITION</b><br/>\r\nLe rara fait référence à un rythme musical haïtien caractérisé par la prédominance des percussions du vaudou. En Haïti, le terme rara fait également référence à des festivités qui commencent le mercredi des Cendres pour s’achever le dimanche de Pâques.</p>\r\n\r\n\r\n<p>Cette pratique culturelle populaire subsiste encore aujourd’hui et fait la joie des Haïtien(ne)s, en temps de carême, dans la capitale comme dans les zones rurales. Les chansons célèbrent l’ascendance africaine des masses afro-haïtiennes en créole haïtien. Le vaudou est souvent partie prenante du défilé de rara. Le genre a été exporté en République dominicaine et fait désormais partie intégrante de la scène musicale Afro-Dominicaine, où il est connu familièrement sous le nom de « Gaga ». Le rara influence encore aujourd’hui des groupes de musique à l’international, à l’exemple d’Arcade Fire qui s’en est largement inspiré dans son dernier album Reflektor sorti en 2013.</p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2022/06/36-1.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2023/06/Defile-Rara.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6192",
    "showtimes": [
      {
        "datetime": "2025-07-26 15:00:00",
        "venue": "PARC DES COMPAGNONS"
      }
    ],
    "title": "DÉFILÉ :  Rara Haïti en Folie",
    "type": "Screening"
  },
  {
    "description": "<p><b>Le Parc Lafontaine commence son line up d’artiste avec Ricky Jay un artiste talentueux au style unique inspiré des rythmes caribéens, afrobeat, zouk, kompa, dancehall, hip hop et r&b.<b/></p>\r\n<p>Né à Port-au-Prince en Haïti, Richard Verdieu, Richy Jay de son nom de scène, a grandit dans une famille où la musique était omniprésente. Sa mère, sa grand-mère et sa communauté chrétienne lui ont transmis une tradition musicale bien vivante. Depuis 2002, Richy Jay se consacre à son art. Initié dans la culture du rap haïtien de son époque et de son quartier la banlieue populaire bicentenaire ». C'est à ce moment que le jeune homme crée son premier groupe « hottansyon hip hop ».</p>\r\n<p>En 2004, il décide de migrer vers la République Dominicaine en raison de la crise politique et de l'insécurité grandissante dans son pays. Sa nouvelle terre d'accueil lui ouvre des horizons musicaux nouveaux et c'est ainsi qu'il compose un album reggaeton en espagnol avec son petit frère Jameson. Ils ont réalisé plusieurs prestations en République Dominicaine en tant que membre du groupe « 2b jay ».</p>\r\n<p>Quelques années plus tard, nous retrouvons Richy Jay ici au canada amorçant une carrière solo dans le style rap créole. En 2013, il réalise un mixtape qui connaît une grande popularité sur le site kisakihiphop.</p>\r\n<p>Après un temps de création, l’artiste émanent compose son premier album « i was born to win » qui vu le jour le 1er mai 2015 à Montréal. </p>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/C4cDxeWUOMM?si=ISH_4qhkUbbMOPxF\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/image.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Richy-Jay.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6195",
    "showtimes": [
      {
        "datetime": "2025-07-26 17:30:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Richy Jay",
    "type": "Screening"
  },
  {
    "description": "<p><b>Coupé Cloué: </b><br/>\r\nIcône incontestée de la musique haïtienne, Coupé Cloué – de son vrai nom Jean Gesner Henry – a marqué des générations avec son style inimitable mêlant compas direct, conte populaire et humour caustique. Véritable troubadour moderne, il a su raconter Haïti avec passion, sagesse et irrévérence, devenant la voix du peuple dans toute sa complexité. Son héritage musical traverse les frontières et les époques, et continue d’inspirer artistes, mélomanes et amoureux de la culture créole. Rendre hommage à Coupé Cloué, c’est saluer un maître, un poète, un philosophe de la rue qui a su transformer chaque scène en un lieu de fête, de réflexion et de fierté haïtienne.</p>\r\n\r\n<p><b>Les 70 ans de Konpa:</b> <br/>\r\nIl y a 70 ans naissait le konpa, ce rythme emblématique qui fait vibrer les cœurs et danser les foules aux quatre coins du monde. Créé en 1955 par le maestro Nemours Jean-Baptiste, le konpa est bien plus qu’un genre musical : il est l’âme sonore d’Haïti, un langage universel de joie, de résilience et d’identité. Pendant sept décennies, cette musique a évolué sans jamais trahir ses racines, portée par des générations d’artistes passionnés. Aujourd’hui, nous saluons avec fierté l’histoire, la richesse et l’influence du konpa, symbole vivant de la créativité haïtienne et patrimoine culturel à transmettre encore et toujours.</p>\r\n\r\n<p><b>DJ Nonez: </b><br/>\r\nDJ Nonez sera aux platines du Festival Haïti en Folie pour faire vibrer le public au rythme d’un hommage vibrant à Coupé Cloué, légende du compas direct. À l’occasion des 70 ans de ce genre musical emblématique, DJ Nonez proposera un set festif et rassembleur, entre classiques intemporels et touches contemporaines. Une célébration en musique de l’héritage du konpa, portée par l’énergie contagieuse d’un DJ bien ancré dans la scène montréalaise.</p>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/sjPQeyJ4UsE?si=oERuhGWH1W1ifHiP\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/70-ans-de-Kompa-1_300x220.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Untitled-design-3.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6196",
    "showtimes": [
      {
        "datetime": "2025-07-26 18:45:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Hommage à Coupé Cloué et aux 70 ans de Compas (Konpa) avec DJ Nonez",
    "type": "Screening"
  },
  {
    "description": "<p><b>C’est avec le groupe Boukan Ginen et son fondateur le célébre Eddy François que le Festival clôture son line-Up d’artiste du samedi soir apportant une vibe racine, musique traditionnelle et folklorique très emblématique de l’histoire du peuple haitien et de sa diaspora. </b></p>\r\n\r\n<p>Né à Cap-Haïtien, Eddy François est influencé par la musique des années 80 et commence sa carrière musicale en tant que guitariste et bassiste dans une chorale. En 1988, il rejoint le groupe de Kompa Superstar Music, puis l'année suivante, il intègre le célèbre groupe Boukman Eksperyans, qui propose un nouveau son alliant rythmes traditionnels et rock/pop. La voix d'Eddy François électrise le groupe, qui connaît un succès phénoménal tant national qu'international avec des tubes comme « Kèm Pa Sote », « Pwazon Rat » ou « Se Kreyol Nou Ye ». En 1992, Eddy François est élu « Meilleur chanteur » des Caraïbes par Rolling Stone. La même année, Boukman Eksperyans est nominé pour un Grammy Award. Quelques années plus tard, Eddy crée son propre groupe, Boukan Ginen (Feu d’Afrique), qui connaît un succès immédiat et reçoit le « Prix Découverte » de RFI en 1994 pour son album « Jou a Rive », avant d'être en couverture du New York Times après sa performance à Central Park. Au début des années 2000, Eddy François entame une carrière solo et sort un album intitulé « Zinga », une fusion de soul, blues et musique traditionnelle avec des textes réfléchis. Il sort un second album, « Djohu », en 2008. Et bien d'autres albums depuis. Eddy poursuit sa carrière musicale (et cinématographique) et se produit à travers le monde.</p>\r\n\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1Zoio7f9G6Q?si=ubHpTOQDZ_pu-hwM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/resized_Eddy-Francois-Photo-Bobby-Jolivert-de-Kajou-TV-195-x-195-1.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Eddy-Francois-Photo-Bobby-Jolivert-de-Kajou-TV-1920x1080-2.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6197",
    "showtimes": [
      {
        "datetime": "2025-07-26 20:30:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Boukan Ginen & Eddy François",
    "type": "Screening"
  },
  {
    "description": "<p><b>ESPACE GAZONNÉ SPECIAL « ATELIERS ANBA TONEL »</b><br/>\r\n<ul><li>12h Atelier culinaire avec Chef Fabiola Geneste </li>\r\n<li>13h Atelier de percussion avec Daniel Bellegarde</li> \r\n<li>13h cours de créole avec Sly Toussaint du Centre Toussaint  </li>\r\n<li>13h Atelier de recyclage pour petits et grands avec  Marcelin Délice  de Seconde Nature</li>\r\n<li>14h Performance MALICIOUZ artiste visuelle  </li></ul></p>\r\n\r\n\r\n<p><b>AIRE DE JEUX POUR ENFANTS: </b><br/>\r\n<ul><li>12h Atelier de fabrication de masque pour enfant avec Maxo Lauture</li>\r\n<li>13h Tresse de cheveux pour petits et grands avec Fabiola-Érika Lalanne de Beauté I.D.A Storm</li>\r\n<li>13h Atelier d’art plastique et de recyclage  avec Marcelin Délice de Seconde  Nature</li> \r\n<li>15h Atelier Cerf-Volant avec Joseph André chez Espace d’expressions et de créations </li> \r\n<li>15h service de maquillage avec Marie khayat </li></ul></p>\r\n\r\n\r\n<p> <b>SPECTACLES TD</b><br/>\r\n<ul><li>3:30PM Chorale communautaire de Montréal (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6198\">ICI</a>)</li>\r\n<li>5:30PM Tamara Suffren (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6199\">ICI</a>)</li>\r\n<li>7PM Oswald Band (Info => <a href=\"https://montreal.haitienfolie.com/index.php?p=6200\">ICI</a>) </li></ul></p>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2023/06/Foire-Atelier-1.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2023/06/Foire-Atelier.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6194",
    "showtimes": [
      {
        "datetime": "2025-07-27 12:00:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "title": "Lakay se lakay: bienvenue en Haiti  Foire et Ateliers du dimanche",
    "type": "Screening"
  },
  {
    "description": "<p><b>C’est avec la vibrante et entraînante Chorale communautaire de Montréal que Haïti en Folie entamera sa deuxième journée consécutive au Parc Lafontaine. Venez chanter, vibrer et vous laisser porter dans une ambiance des plus festive et électrisante.</b></p> \r\n<p>La Chorale Communautaire de Montréal (CCM) est un ensemble vocal chrétien et dynamique qui se distingue par son énergie contagieuse et son engagement envers la communauté montréalaise. Sous la direction de leaders passionnés (Sébastien Douyon, Obed Bertin, Budlyne Cypré), la chorale offre des performances vibrantes qui mêlent harmonieusement tradition et modernité, touchant un large public à travers des concerts mémorables.</p>\r\n<p>Parmi ses événements marquants, le concert annuel \"Bring Back the Choirs\" se démarque comme un moment fort, réunissant des invités spéciaux tels que Perpetual Praise Ministries et l’artiste Priscilla Findlay. CCM offre une plateforme chrétienne inclusive où chanteurs de tous horizons peuvent se réunir pour partager leur amour du chant.</p> \r\n<p>La chorale se distingue par son répertoire varié, allant du gospel aux chants contemporains, et par ses concerts thématiques. En somme, la Chorale Communautaire de Montréal incarne l'esprit de solidarité et de passion musicale, offrant à ses membres et à son public des expériences inoubliables et enrichissantes. Une famille unie par la musique et la foi.</p>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/tMadpYiczIQ?si=y8zb2brAgrdX6rqI\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Yassine-sanou-yass.bdxDSC05015.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Chorale_communautaire-de_Montreal_Yassine-sanou-@yass.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6198",
    "showtimes": [
      {
        "datetime": "2025-07-27 15:30:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Chorale communautaire de Montréal",
    "type": "Screening"
  },
  {
    "description": "<p>Sur scène, elle incarne la voix d’une femme immigrante, enracinée dans son histoire, portée par la mer et les vents d’exil. Avec des interprétations et des compositions en créole et en français, elle raconte les chemins d’une artiste qui choisit, malgré les frontières invisibles, de continuer à créer, à espérer et à vibrer.</p>\r\n<p>Entourée de musique aux couleurs caribéennes, elle chante l’amour, la mémoire, l’espoir, la résilience et surtout, la liberté d’être artiste ici, ailleurs et maintenant. Un moment de partage vibrant, qui dépasse les langues et les frontières.</p>\r\n<p>Née à Port-au-Prince le 23 octobre, Tamara Suffren est une artiste complète, auteure compositrice-interprète dont la voix profonde et les textes sensibles touchent au cœur.  Depuis l’enfance, la musique guide son chemin, nourrie par des influences diverses allant  du jazz au gospel, en passant par la world music, le reggae, la pop et les traditions  haïtiennes. </p>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/zfN3UdR91_0?si=K2scPFJZYMuNBTZS\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/resized_-7ehtby-2.jpg",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Tamara_Suffren_960x480_no_crop.jpg",
    "link": "https://montreal.haitienfolie.com/index.php?p=6199",
    "showtimes": [
      {
        "datetime": "2025-07-27 17:30:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Tamara Suffren",
    "type": "Screening"
  },
  {
    "description": "<p><b>La 19e édition du  Festival Haïti en Folie clôture sa semaine de festivité avec le célèbre et populaire groupe de renommée international Oswald Band, figure incontournable du Zouk et du Konpa. </b></p>\r\n<p>Originaire de l’île de Saint-Martin, Oswald Clerveus, né le 19 mai 1989, transforme très  jeune ses épreuves personnelles en une force créative. Orphelin à 13 ans, il trouve  refuge dans la musique et commence à écrire ses propres textes. </p>\r\n<p>Révélé en 2007 en remportant le concours Défi Lycéen en Guadeloupe, Oswald enchaîne  les rencontres artistiques et enregistre sa première maquette « My Life ». Dès 2010, il se  fait remarquer avec les singles « Nan Lanmou laj pa ekziste » et « Ton absence », diffusés  aux États-Unis et dans les Caraïbes. </p>\r\n<p>Son hit « I Need Your Body » en 2011 propulse sa carrière à l’international. Après la  sortie de son premier album OSWALD, il multiplie les tournées à travers le monde :  États-Unis, France, Canada, Japon… </p>\r\n<p>En 2012, il rejoint le célèbre groupe américain 5LAN, tout en poursuivant son aventure  solo. Ses tubes « Baby Yolo », « Girls that like Girls », « Solo » et « T’en Allez » font de lui  l’une des figures incontournables du zouk et du kompa. </p>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xTW9JeP8xFU?si=0aZD4yA6Zm-sIJEt\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "festival": "Haïti en Folie",
    "image": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/20250612_202143_0000.png",
    "image_large": "https://montreal.haitienfolie.com/wp-content/uploads/2025/06/Untitled-design-2.png",
    "link": "https://montreal.haitienfolie.com/index.php?p=6200",
    "showtimes": [
      {
        "datetime": "2025-07-27 19:00:00",
        "venue": "PARC LAFONTAINE"
      }
    ],
    "subject": "SPECTACLE TD",
    "title": "Spectacle de clôture: Oswald Band",
    "type": "Screening"
  }
]